{"name": "崩坏：星穹铁道 - 2周年", "platform": "安卓/iOS", "status": "新版本更新", "publisher": "miHoYo", "category": "角色扮演/冒险/策略", "rating": "7.4", "description": "这片银河中有名为「星神」的存在，祂们造就现实，抹消星辰，在无数「世界」中留下祂们的痕迹。你——一名特殊的旅客，将与继承「开拓」意志的同伴一起，乘坐星穹列车穿越银河，沿着某位「星神」曾经所行之途前进。你将由此探索新的文明，结识新的伙伴，在无数光怪陆离的「世界」与「世界」之间展开新的冒险。所有你想知道的，都将在群星中找到答案。\n那么，准备好开始这段「开拓」之旅了吗？\n《崩坏：星穹铁道》是米哈游自研的全新银河冒险策略游戏。你将在游戏中登上星穹列车，造访寓居宇宙的万象世界，携手形形色色的旅伴，解救「星核」引发的种种危机，对抗「星神」践踏文明的意图。\n\n【搭乘银河列车，穿梭万象世界】\n封印奇物的空间站、冰河永冻的异星球、巡猎孽物的巨型舰队、美梦中的盛会之星、三重命途交织的开拓陌地...列车停靠的每一站，都是前所未见的银河风貌！以科技封印无数怪异的「无明之间」，为何无力收容「你」的躯壳？极寒地表上唯一温度正常的坐标，究竟隐藏着怎样的秘密？玉石妙算、几近仙法的长生种联盟，缘何反被长生所困？命运未卜的「永恒之地」，英雄的史诗将如何展开？自由探索光怪陆离的文明与世界，揭开异相背后的谜团吧！\n\n【品质音画，匠心呈现】\n《星穹铁道》的剧情表现由游戏引擎实时渲染。全新研发的角色表情系统增添了人物的鲜活，与高规格的场景相得益彰，提升了整体演出表现张力。米哈游旗下国人原创音乐团队HOYO-MiX的创作，更让人仿佛身临其境这场银河冒险之旅。你将直面异物「星核」在银河间引发的种种异变和危机，在争执与携手之间亲历一段又一段邂逅。用自己的意志做出选择，抵达故事的结局吧！\n\n【百策克敌，多元玩法】\n《星穹铁道》采用了全新的指令式战斗系统，操作简洁而富于策略。你可以借助「秘技」料敌机先，利用丰富的战斗策略压制敌人，「弱点击破」「追加攻击」「持续伤害」……最后施放华丽的「终结技」一锤定音。在紧张刺激的回合制战斗之外，还有模拟经营、休闲消除、解谜探索...尽情探索多元玩法的精彩，体验无限的可能性吧！\n\n【奇人异士，星海同游】\n星海之中，除「你」之外，还有无数身怀绝技的「他们」。你将拥有极寒之地的患难友情，仙舟危机中的并肩作战，金色美梦里的不期而遇……在冒险中邂逅英雄，结识伙伴，共赴奇旅。除了携手经历一段段冒险旅程，你还能通过多种方式与伙伴们增进友谊、分享奇遇，了解旅伴们更多不为人知的经历和故事......", "link": "https://www.taptap.cn/app/224267", "icon_url": "https://img.tapimg.com/market/images/c6efcb07552a6ba1972a7b9fb22c1d76.png/appicon?t=1", "date": "2025-04-09", "source": "TapTap"}
{"name": "三千幻世", "platform": "安卓/iOS", "status": "预下载", "publisher": "像素造物工作室", "category": "像素/国漫/放置", "rating": "8.2", "description": "狐妖小红娘、大王饶命、王牌御史、传武、尸兄、我是大神仙、妹子与科学、我的天劫女友、从前有座灵剑山、神俑降临、铁姬钢兵、开局一座山等一众腾讯动漫正版授权，首次集结13部顶流国漫IP，打造像素化国漫合集。\n从涂山苏苏与白月初的转世羁绊，从夜行御史降妖除魔的日常，到修仙界“扮猪吃老虎”的逆袭……所有名场面均以像素风高清重制，辅以精致的动态画面演出。从苦情巨树下的涂山城到未来科幻都市，从西西域沙漠到金刚猿森林，覆盖从经典到新锐的全维度内容，构建多世界联动的奇幻宇宙。\n这里有你倾慕的国漫英雄，有你熟悉的经典剧情，有你痴迷的绝学奥义，有你向往的幻世繁花……你将化身“复序者“自由前往不同的国漫小世界，改变拯救正在发生的一切，你的“一举一动”都在影响着“三千幻世”的运转。\n\n[开启无限试炼，探寻幻世三千]\n身为“复序者”的你将一次又一次前往像素国漫世界，拨乱反正，重塑秩序……每一次试炼都将是一场全新的冒险！不断探寻埋藏于诸多国漫小世界之间的隐秘，在对立与携手之间开启一段又一段邂逅。以信仰做出选择，用战斗书写答案，迈向三千幻世的终局之战！\n\n[沉浸式策略RPG，海量休闲玩法]\n游戏内容量大管饱、奇趣精妙。除了轻松诙谐与充满惊喜的试炼与冒险，还有层次丰满的对战竞技体系。超百位国漫英雄任意搭配！《狐妖小红娘》涂山法术、《大王饶命》毒舌嘲讽、《王牌御史》机关术……技能组合千变万化，以小博大逆转战局！除此之外，更有经典大富翁、红白机玩法，供你寻找不断更迭的乐趣。\n\n[国漫旅程新章，剧情由你来选]\n你的到来，使扰动中世界线再次受到影响，这一次的故事将由你推动。——拯救涂山苏苏的遗憾、助力吕树对抗神集、重写大神仙的逆天机缘…… 原著名场面与全新支线交织，既有忠于原著的剧情，又有意难平的新机缘，隐藏在像素幻世中的千丝万缕，都可以通过你的选择变成影响世界线走向的契机。\n\n[告别肝氪噩梦，回归快乐本质]\n轻松休闲的“搞笑日常”和“降肝减氪”是我们的初衷，丰富的休闲向的“轻玩法”同样产出核心奖励。你可以按照自己喜欢的方式探索三千幻世。或是在田园药谷过着闲云野鹤的生活；亦或是往来于仙人府邸一探神奇；彻底告别爆肝！内置挂机系统即使离线也能持续积累养成资源，轻松养成全明星阵容！\n\n期待与你在像素化的国漫世界中重逢，携手共赴下一个“黄金十年”。\n这一次的邂逅，不止宿命相逢。", "link": "https://www.taptap.cn/app/717063", "icon_url": "https://img.tapimg.com/market/images/88fbcffbf18e67464a4e759015843c97.png/appicon?t=1", "date": "2025-04-09", "source": "TapTap"}
{"name": "一号军团", "platform": "安卓/iOS", "status": "限量测试", "publisher": "星河奇遇", "category": "国风/历史/策略", "rating": "8.8", "description": "游戏原名《傲战千秋》，因为种种原因，不得不改名，希望各位玩家理解，鞠躬！\n玩家们大家好，我们是一个初创团队。《一号军团》是我们研发的第一款产品，我们开发初衷是希望做一款历史策略SLG类产品。\n《一号军团》是一款结合了模拟经营、卡牌、slg、赛季制的产品，下面简单讲下游戏特色：\n游戏背景：中国五千年历史名将、有国士无双的韩信、冠军侯霍去病、大唐军神李靖、杀神白起，霸王项籍，也有王昭君、西施、王昭君、杨玉环四大美女。更有扁鹊、华佗、张仲景历代名医。\n美术画风：小人书连环画的复古国风，有一点小时候水浒英雄实物卡的回忆。\n轻度SLG：主打的是偏轻度SLG，但是内容数量不会少、质量要求不会低。减去了很多重复性操作，包括铺路打地打城、建筑时间、单武将抽卡价值大幅降低，也去掉了战法传承消耗的材料，有卡就能拆。", "link": "https://www.taptap.cn/app/716232", "icon_url": "https://img.tapimg.com/market/images/abb42eb4f29f82b7c4a670f00e216cc1.png/appicon?t=1", "date": "2025-04-09", "source": "TapTap"}
{"name": "吞噬星空：黎明", "platform": "安卓/iOS", "status": "限量测试", "publisher": "力杰互娱", "category": "角色扮演", "rating": "6.5", "description": "在危机四伏的未来世界，致命病毒肆虐，让地球沦为末日废土。飞禽走兽在病毒催化下发生恐怖变异，拥有了远超人类的力量与智慧，它们频繁进攻人类居住地，热武器在这些怪兽面前逐渐失去效力。在这生死存亡之际，你将化身武者，与强大的伙伴们组队冒险。\n游戏构建了末日废土与科幻修真相互交织的独特世界。借助顶尖3D技术，机械装甲、变异巨兽、浩瀚星空跃然眼前，搭配震撼音效与动态光影，营造出沉浸式的末日冒险体验。\n\n玩家作为武者小队的一员，将踏上冒险征程。这里玩法丰富，不仅能在星际间穿梭探索，解锁失落遗迹，还能组队挑战巨型BOSS，体验团队协作的乐趣。在PVP竞技中，玩家可与其他高手一较高下，登顶武者巅峰。\n\n游戏中设有武者、精神念师、守护、医者、刺客五大职业，每个职业都有独特的技能和定位，玩家可通过超百种技能组合搭配，打造专属队伍。从“R级”到“SSR级”，角色能无限进化，解锁专属天赋与觉醒形态。此外，装备可升级突破，境界也能通过小游戏“导引术”提升，带来属性加成。\n\n为助力玩家开启冒险，游戏福利满满。上线就送神级医师及专武，在线即送VIP，签到还能领取上千抽，助力玩家快速组建强力阵容 。", "link": "https://www.taptap.cn/app/748975", "icon_url": "https://img.tapimg.com/market/images/293ef513b574e20a0d21865a0ca33a5d.png/appicon?t=1", "date": "2025-04-09", "source": "TapTap"}
{"name": "火影忍者：木叶高手", "platform": "安卓/iOS", "status": "限量测试", "publisher": "中手游", "category": "放置/竖屏/卡牌", "rating": "7.8", "description": "《火影忍者：木叶高手》作为一款正版火影放置卡牌手游，将与你重温充满查克拉与忍术的火影世界，跟随原班声优再度邂逅鸣人、佐助、小樱、卡卡西等经典角色，沉浸式感受竖屏新视角带来的策略乐趣。忍者全集结，无损换将，让你轻松组建最强阵容，更有免费千抽助你躺平收益，在放置中感受成长乐趣。与火影同行，轻松开拓属于你的忍道吧！\n竖屏新视界 重塑正版火影经典\n竖屏新视角，一手掌握火影世界，轻松便捷的操作让游戏更上手。角色形象深度还原，从鸣人、佐助到晓，每位忍者栩栩如生，跃然掌上。动画经典剧情还原，带你亲历忍者们的成长与蜕变。竖屏操作下尽享策略乐趣。重温火影经典战斗，感受忍者世界的独特魅力与激情。\n\n原班声优助阵，火影世界声临其境\n竹内顺子（鸣人）、杉山纪彰（佐助）等53位知名声优倾情加盟，为游戏中的特定角色配音，再度演绎那些耳熟能详的经典角色。让每一次对话、每一场战斗都充满沉浸式的听觉享受。无论是悠闲的放置时光，还是紧张刺激的战斗瞬间，都能让你仿佛置身于真实的火影世界，声临其境地感受忍者的热血与激情。\n\n忍者全集结，无损换将，轻松打造最强阵容\n你将邂逅火影世界中百位忍者，轻松集齐心仪角色，组建最强小队。游戏新增一键共享装备，无损换将功能，新卡秒上战场。无需繁琐操作，每位忍者都能瞬间装备顶级配置，以最佳状态迎战。调整阵容无忧，即刻体验新忍者强力助阵，让你的忍者小队在战斗中不断成长，攀登忍界巅峰。\n\n火影千抽助力 即享躺平收益\n火影放置陪伴，即享躺平收益。忍者小队自动冒险，工作休息两不误。畅享免费千抽，轻松构建豪华阵容。长线收益不间断，每次回归见证成长。与火影同行，在放置中感受成长的喜悦，享受真正的游戏乐趣！", "link": "https://www.taptap.cn/app/715546", "icon_url": "https://img.tapimg.com/market/images/79b81b568926d920f0c62ee6e3f07f87.png/appicon?t=1", "date": "2025-04-09", "source": "TapTap"}
{"name": "华夏千秋", "platform": "安卓/iOS", "status": "限量测试", "publisher": "华夏千秋工作室", "category": "模拟经营/国风/回合制", "rating": "9.2", "description": "天降机缘，奇物现世，带着亲友的期许上路，你是否能抓住这旷世奇缘？\n行走江湖，比武猜招，种田耕地，往来交互，你会走上那一条人生之路？\n《华夏千秋》是华夏千秋工作室目前在研的一款水墨风高自由度世界手游。将童年记忆里的猜招游戏独创成比武玩法，努力在游戏中复现田园农耕的种植趣味，模拟最真实的人脉交互，华夏千秋制作团队力图为玩家构筑一个自由真实的高自由度世界，跳出数值框架，将自由探索贯彻到游戏的点点滴滴中。\n【拆招破招，策略对决定胜负】\n华夏千秋的猜招对决，是一场策略与勇气的对决。有限的气力值意味着每一次出手或调息，都将关乎比武的胜利。如果攻击被对方预判，采用相应招式抵挡，将前功尽弃。猜招决斗，唯有智勇双全者，方能成为最后的赢家。\n【特色采集，农林牧渔齐回家】\n绿水绕青山，林间捉兔留趣影，池边垂钓泛波澜。地上跑的，水里游的，土里长的，山里埋的，统统收割回家！一个背篓，走遍大江南北，diy属于你的专属叠叠乐，改变世界地形地貌，不在话下！\n【人脉情缘，爱恨情仇共纠缠】\n是自带青梅竹马，又或天降奇缘？是日久生情，又或一见倾心？是守身如玉，一生一次心意动，还是广交结友，情意脉脉遍四海？命格不一，由天定，更在人为！你的一生，将由自己亲手决定。", "link": "https://www.taptap.cn/app/604309", "icon_url": "https://img.tapimg.com/market/images/2cb89d2fb7fa51c49988539359118c48.jpg/appicon?t=1", "date": "2025-04-09", "source": "TapTap"}
{"name": "星际飞行", "platform": "安卓/iOS", "status": "限量测试", "publisher": "13th DogeFleet", "category": "模拟经营/策略/射击", "rating": "9.6", "description": "游戏简介：\n总有一天，我们会离开赖以生存的蓝色星球，开始星际航行的时代。在漫长的太空历史中，危机四伏，不同势力如流星般闪耀后消散在无垠的宇宙中。宇宙历220年，翠星联合军与黄金树帝国在法尔斯星域爆发了震撼整个星域的大会战后一切归于沉寂，战火不断的宇宙迎来了短暂的和平，在各种暗流涌动之下，诸位年轻的舰长也即将怀揣梦想启航。\n【组建舰队】\n在游戏可以获得多达60多艘不同舰船，并任意搭配组建自己的舰队。每艘舰船各有特色，运输舰、驱逐舰、巡洋舰、战列舰，航空母舰，以及令整个星域都会发抖的泰坦级战舰。随着战斗逐渐激烈，您将将获得更强大的舰船，在宇宙战斗中所向披靡。\n【武器改装】\n除了宏观的战舰搭配外，您还可以自主决定每一个火炮的性能，虽说口径即是争议，数量就是真理，但细节决定成败，游戏中舰船的武器系统分为火炮，激光，导弹，强酸四大类武器，每类武器根据自己的型号不同，均有不同的改装养成路线，根据面临的对手和战场环境不同，\n找出最适合自己的装配方式，才能打出逆天极限伤害。\n【船员招募】\n一个舰队能否起航，取决于是否配备了优秀的船员，游戏中提供了多种族多维度的不同船员供您挑选，通过冒险和悬赏招募他们，让自己的舰队更加强力。\n【机甲搭配 】\n舰船组合只是战斗的第一步，为每个舰船搭配不同的战机/机甲则是决定了更深度的战斗体现，轰炸机，截击机，鱼雷机，是注重制空防护，还是大力出奇迹鱼雷机直奔敌人母舰，全看指挥官的决策和战斗风格。\n【星系冒险】\n强大的舰队需要经营，在自由穿梭的星系玩法中，我们提供了丰富的养成路线，委托任务，跑商，采矿，如果您不喜欢高强度的PVP，则可以安心做好平民赚钱养家，如果相反您是自由主义，则可以考虑劫掠为主的星际海盗干些见不得光的勾当，但是别得意，如果坏事做多，也会迎来赏金猎人和地区军职人员玩家的制裁。\n（该部分玩法因过于庞大需要在公测前陆续实装）\n【阵营会战】\n短暂的和平之下，是暗流涌动的势力摩擦，无论是自由的翠星联合还是强权的黄金树帝国，可能只需要一个微不足道的借口，双方的战火就会重燃，在浩瀚的宇宙中，其他势力也都蠢蠢欲动，希望在下次冲突中完成自己的利益分配。您可以选择自己想要效忠的势力，或者独自打拼出自己的天地。\n【星盟/星港】\n宇宙很大，大到经过上千年也无法探索到宇宙的边际，宇宙也很小，小到甚至无法容忍两个种族生存，在冲突不断的宇宙中，如果你有野心和魄力，也可以选择在某个星系建立自己的星港/星盟，招募志同道合的朋友一起发展壮大，从一个星球到一个星系，再到整个星域，或许某一天您的大名将会传遍宇宙每一个角落。\n【星际酒馆】\n当您厌倦了上述所说的一切，只想在无垠的宇宙中，平静度日，希望您有空到星际酒馆多看看，这里有来自不同的星球和种族的奇人轶事，以及酒馆女郎。搞好和她们的关系，躺平游戏，每天做一条最快乐的咸鱼。", "link": "https://www.taptap.cn/app/715942", "icon_url": "https://img.tapimg.com/market/images/6d976834f3882798374ac9750d0f3df7.png/appicon?t=1", "date": "2025-04-09", "source": "TapTap"}
{"name": "时隙之旅", "platform": "安卓/iOS", "status": "不限量测试", "publisher": "星曜工作室", "category": "卡牌/策略/放置", "rating": "8.5", "description": "各位引航者，欢迎来到《时隙之旅》这个丰富多彩的奇幻未来世界。引航者们将与不同形态的幻灵们相遇，并结下深厚的羁绊，共同探索冒险和发现这个世界的真相。在遭遇不同爽快战斗的同时，需要了解并掌握幻灵们多样的战斗方式搭配策略，来应对后期更强大势力挑战。引航者们将最终打破和颠覆这个世界运行法则，重新塑造属于你的未来之城。", "link": "https://www.taptap.cn/app/739840", "icon_url": "https://img.tapimg.com/market/images/14b9aef1b640c1b868188a372f4b2476.jpg/appicon?t=1", "date": "2025-04-09", "source": "TapTap"}
{"name": "代号：足球重启", "platform": "安卓/iOS", "status": "测试招募", "publisher": "第拾贰人工作室", "category": "体育", "rating": "9.2", "description": "《代号：足球重启》力求为大家带来真实的足球俱乐部经营体验！\n【从菜鸟到豪门，俱乐部经理的圆梦之路】\n在这里，每个角落都有新的足球俱乐部在诞生。你将执教属于你的球队，带领它从岌岌无名到决战世界巅峰，在这个过程中体验球队经营的酸甜苦辣。\n\n【真实球探玩法，考验你眼光的时刻到了！】\n你可以派遣球探到世界各地发掘未来的足球天才，并且通过精心设计的训练系统、找到适合球队的战术策略，激发他们在赛场上的潜力。\n\n【签约巨星，交易球员，组建你的足球帝国】\n经营球队的过程中记得常去转会市场看看。无论是引进难得一见的新星，还是捡漏签约超级巨星，又或者做个商人低买高卖，全部都由你说了算！\n\n【12倍速时间流逝，体验快节奏足球联赛】\n游戏内时间是真实世界的12倍速，你将争分夺秒地和其他玩家展开竞争，建设你的豪门球队，争夺足球世界的荣誉！\n\n《代号：足球重启》里的天才球员和明星教练数不胜数，欢迎大家立即预约，一起来谱写我们共同的绿茵故事，共创线上足球世界！", "link": "https://www.taptap.cn/app/708466", "icon_url": "https://img.tapimg.com/market/images/908c30d7dfb4bc39793d83f39c13b39c.png/appicon?t=1", "date": "2025-04-09", "source": "TapTap"}
