{"name": "冰汽时代：最后的家园", "platform": "安卓/iOS", "status": "限量测试", "publisher": "网易游戏", "category": "末日/模拟/生存", "rating": "7.0", "description": "灾难末世下，你能否带领你的人民拯救地球最后的城市？\n《冰汽时代：最后的家园》是根据STEAM年度销量前3游戏改编的末世城市生存经营手游。\n19世纪蒸汽时代，冰霜灾难突袭全球，温度骤降0度以下，人类只剩下最后一座城市依靠能量塔提供热量存活。\n你作为这座城市的领袖，需要带领人民建设城市抵抗极度严寒。你将会模拟真实的城市社会生存，制定颁布律法、树立信仰、提升满意度，合理管理人民。你还需要在道德与现实之间做出两难抉择，你的每一个决定，都关乎你的城市和人民能否活下来。\n\n【游戏特色】\n-STEAM年度前3游戏改编 蒸汽朋克1884 95%好评\n2018年度销量TOP3游戏《冰汽时代》正版手游，该作获得BIG最佳游戏等23个奖项。在蒸汽时代和冰霜朋克的世界中，你将会体验到末日生存经营挑战及中世纪科幻浪漫。\n\n-末日生存+城市经营 领导人类建设最后之城\n你的任务是保证城市和人民生存下去。如何解决温饱抵抗-150度严寒，将考验你的生存之道；如何建设城市管理人民，将验证你的经营策略。\n\n-人性抉择情感叩问 两难执政决策不同剧情\n作为城市管理者会遇到很多人性抉择，比如撤离时最后一张船票交给父亲还是老人孩子。游戏里不会提供正确答案，更多是两难抉择带来的思考，以及人性光辉与黑暗沉浸式剧情体验。\n\n-实时拟真天气变化 南极冰雪昼夜阴晴交替\n继承PC主机级画面表现，模拟真实雪景、实时光照表现，昼夜、阴晴、雨雪自然交替，如同身临真实的南极冰雪风光。\n\n-社会生存真实模拟 制定律法统筹温饱科技\n和真实社会一样，管理者需要解决人民的温饱、提供医疗教育提升满意度、制定律法保证社会秩序、开发科学技术提高生产力。你的管理领导能力决定社会发展水平。", "link": "https://www.taptap.cn/app/215308", "icon_url": "https://img.tapimg.com/market/images/5130b2f8314fee4b7e5643b7e35ac8dc.jpg/appicon?t=1", "date": "2025-04-10", "source": "TapTap"}
{"name": "野蛮人大作战2", "platform": "安卓/iOS", "status": "限量测试", "publisher": "BBQ工作室", "category": "PVP/多人联机/竞技", "rating": "8.4", "description": "嗨，还记得大胡子巴巴六吗？快节奏休闲竞技手游《野蛮人大作战2》来啦！\n逗趣搞怪的野蛮人英雄，魔性奇葩的道具宠物；\n经典3v3v3乱斗创意新篇章，欢乐竞技全程高能根本停不下来！\n准备好了吗，化身野蛮人酋长巴巴六，一起在充满欢乐的野蛮世界开启乱斗之旅吧！\n游戏特色：\n【3v3v3逗趣大乱炖，笑到打滚停不下手！】\n三队憨憨在线掰头，魔性互啄欢乐加倍！五分钟一局随时开黑，地壳运动让你满地打滑。随机生成的毒圈，专治各种不服，吃着蘑菇唱着歌，突然就被队友踹进战圈啦！\n\n【菇霸の诱惑：要当英雄还是外卖？】\n全场最靓的巨无霸蘑菇闪亮登场！揍它就能变身金光闪闪大魔王，但小心别胖成球被当成肉包子！偷偷告诉你：组队薅菇羊毛时，记得把队友推到菇霸嘴边当盾牌哦~\n\n【技能盲盒大抽奖，每场不一样！】\n开局随机送超能力大礼包：龙卷风牌吸尘器、霹雳啪啪触电舞、地刺仙人跳陷阱，还有会跑路的急救鸡腿！没有最强的套路，只有最邪的打法！打造专属流派，秀出你的骚操作！\n\n【钩锁の千层套路，老六の百万种死法】\n黄金矿工模拟器启动！勾金菇、抢人头、偷屁股——小心别被钩成海带条，或被蹲尸抢到裤衩都不剩！海上双贼船激情互钩，空中转体三周半完美落海，围观群众纷纷表示\"建议申报迷惑行为大赏\"！\n\n【奇葩装备图鉴，沙雕指数爆表！】\n左手滋滋冒油的烤肉串，右手会咬人的鲨鱼大宝剑！骑着会喷火的亚龙玩漂移。哦对！还有千万不能捡的魔盒！当战斗BGM突然鬼畜，别怀疑——这是野蛮人的求偶...啊不，胜利之舞！", "link": "https://www.taptap.cn/app/237277", "icon_url": "https://img.tapimg.com/market/images/53109757e2577bf4cbaaf82592d36b79.png/appicon?t=1", "date": "2025-04-10", "source": "TapTap"}
{"name": "镭明闪击", "platform": "安卓/iOS/PC端", "status": "限量测试", "publisher": "朝夕光年", "category": "3D/策略/科幻", "rating": "8.3", "description": "《镭明闪击》是一款支持移动/PC双端互通的3D即时原创“塔攻”游戏。\n故事设定在成功决战外星入侵者后、世界格局撕裂且危机四伏的科幻未来，玩家作为三十年前一战失踪的“英雄”再度苏醒，延续火种、为全人类命运而战。游戏采用PBR次时代技术，精细刻画了3D写实美型建模和拟真战场，在“塔攻”中，玩家将成为指挥官亲自上前线，根据不同战场制定战术与配队，利用实时费用部署不同职业的角色攻破防线，体验策略致胜的快节奏军事枪战。\n2053年，天外异客降临，人类劫难伊始。身为抵抗军先锋，“英雄”夺取外星技术的火种，带领军队艰难地击退入侵者，却在胜利日不知所踪。直至三十年后的今天，“英雄”再度苏醒。\n如今，世界格局重组，ARES军工、战线公司、旧地联合三足鼎立，和平之城「新诺亚」暗流涌动。而来自外星的威胁并未消除，蛰伏者仍在迷雾中窥探……火种不熄，希望长存，危机乱世需要一名“英雄”。", "link": "https://www.taptap.cn/app/498636", "icon_url": "https://img.tapimg.com/market/images/f4278bf245581e4e9d690e01169560a5.jpg/appicon?t=1", "date": "2025-04-10", "source": "TapTap"}
{"name": "荒原曙光", "platform": "安卓/iOS", "status": "限量测试", "publisher": "广州灵犀互动娱乐有限公司", "category": "沙盒/建造/动作", "rating": "7.9", "description": "起初，浮空城在热浪和欢呼声中启航\n新伦顿载着仅存的人类远离被污染的大地\n蓝天浮岛，每个人对未来都充满希望\n可数十年后...\n人口膨胀，房屋只能在有限的土地上层层滋长\n原本宽敞的街道被填满，变成逼仄、昏暗、潮湿的巷道\n污水横流，藏污纳垢\n直到那一天，他们说大地的污染已经褪去\n重返大地的《伊甸园计划》即将是文明火种延续的曙光\n我们重新踏上甲板\n肩负重建大地文明的使命\n可那里是否又会如我们所愿？......\n【冷兵器原始求生】\n重返大地，你需要直接面对残酷的大自然。没有高科技的帮助，你必须收集身边的材料，用最原始的手段打造求生工具，尽快摆脱风餐露宿茹毛饮血的窘况。钻木取火，用简易的陷阱捕猎，砍伐木材，给自己搭建一个遮挡风雨的庇护所，在变幻莫测的天气和随时发起袭击的野兽等种种威胁下，要努力活下来。\n\n【刀耕火种，制造一切必要的求生工具】\n荒野求生第一步：点燃篝火，解决基本的温饱问题。收集材料，制造趁手的求生工具，晾晒肉干延长储存，搭建炉灶烧制器皿，在住所附近播撒种子，规律收获......而伐木挖矿是一切的基础，但切记安全！当前已发生多起树木倒塌伤人事件！\n\n【世界不仅要好看，真实所见，皆是玩法】\n近乎完全黑暗的无光森林，凶兽发光的双眼正在虎视眈眈；风暴常驻的雪山深处，藏有宝藏的冰晶等待被火焰融解；寸步难行的泥潭沼泽，密布有毒的瘴气......放眼宽广的世界，多种地形各有挑战。温度、干湿、野兽威胁甚至海拔、光照都是环境中的致命威胁。\n\n【一场星球级别的文明重建即将开始】\n原始世界，每一处都等你来“重塑建造”。物色一处安全怡人的区域，搭建求生的庇护营地，圈养动物，开垦种植。你也并非孤身一人，和同伴一起共建发展，聚集人气，从单营地到小镇，再遍布整个世界。”世界“发展轨迹各不相同，最终呈现完全由你决定。\n\n【世界基建团队招募中】\n团结探险家的力量，遇河建桥，遇崖搭梯，筑高台建望远镜，和所有人一起分享”基建“便捷的成果。用文明的建造征服野蛮的自然。", "link": "https://www.taptap.cn/app/711932", "icon_url": "https://img.tapimg.com/market/images/ec29dc1d6fc3bf286203a7bcfee8a6a3.png/appicon?t=1", "date": "2025-04-10", "source": "TapTap"}
{"name": "三千幻世", "platform": "安卓/iOS", "status": "首发", "publisher": "像素造物工作室", "category": "像素/国漫/放置", "rating": "7.4", "description": "狐妖小红娘、大王饶命、王牌御史、传武、尸兄、我是大神仙、妹子与科学、我的天劫女友、从前有座灵剑山、神俑降临、铁姬钢兵、开局一座山等一众腾讯动漫正版授权，首次集结13部顶流国漫IP，打造像素化国漫合集。\n从涂山苏苏与白月初的转世羁绊，从夜行御史降妖除魔的日常，到修仙界“扮猪吃老虎”的逆袭……所有名场面均以像素风高清重制，辅以精致的动态画面演出。从苦情巨树下的涂山城到未来科幻都市，从西西域沙漠到金刚猿森林，覆盖从经典到新锐的全维度内容，构建多世界联动的奇幻宇宙。\n这里有你倾慕的国漫英雄，有你熟悉的经典剧情，有你痴迷的绝学奥义，有你向往的幻世繁花……你将化身“复序者“自由前往不同的国漫小世界，改变拯救正在发生的一切，你的“一举一动”都在影响着“三千幻世”的运转。\n\n[开启无限试炼，探寻幻世三千]\n身为“复序者”的你将一次又一次前往像素国漫世界，拨乱反正，重塑秩序……每一次试炼都将是一场全新的冒险！不断探寻埋藏于诸多国漫小世界之间的隐秘，在对立与携手之间开启一段又一段邂逅。以信仰做出选择，用战斗书写答案，迈向三千幻世的终局之战！\n\n[沉浸式策略RPG，海量休闲玩法]\n游戏内容量大管饱、奇趣精妙。除了轻松诙谐与充满惊喜的试炼与冒险，还有层次丰满的对战竞技体系。超百位国漫英雄任意搭配！《狐妖小红娘》涂山法术、《大王饶命》毒舌嘲讽、《王牌御史》机关术……技能组合千变万化，以小博大逆转战局！除此之外，更有经典大富翁、红白机玩法，供你寻找不断更迭的乐趣。\n\n[国漫旅程新章，剧情由你来选]\n你的到来，使扰动中世界线再次受到影响，这一次的故事将由你推动。——拯救涂山苏苏的遗憾、助力吕树对抗神集、重写大神仙的逆天机缘…… 原著名场面与全新支线交织，既有忠于原著的剧情，又有意难平的新机缘，隐藏在像素幻世中的千丝万缕，都可以通过你的选择变成影响世界线走向的契机。\n\n[告别肝氪噩梦，回归快乐本质]\n轻松休闲的“搞笑日常”和“降肝减氪”是我们的初衷，丰富的休闲向的“轻玩法”同样产出核心奖励。你可以按照自己喜欢的方式探索三千幻世。或是在田园药谷过着闲云野鹤的生活；亦或是往来于仙人府邸一探神奇；彻底告别爆肝！内置挂机系统即使离线也能持续积累养成资源，轻松养成全明星阵容！\n\n期待与你在像素化的国漫世界中重逢，携手共赴下一个“黄金十年”。\n这一次的邂逅，不止宿命相逢。", "link": "https://www.taptap.cn/app/717063", "icon_url": "https://img.tapimg.com/market/images/88fbcffbf18e67464a4e759015843c97.png/appicon?t=1", "date": "2025-04-10", "source": "TapTap"}
{"name": "梦的第七章", "platform": "安卓/iOS", "status": "预下载", "publisher": "天天趣游", "category": "美少女/剧情/养成", "rating": "8.2", "description": "《梦的第七章》是一款半即时回合制二次元卡牌手游，百余位个性鲜明的「链接者」即将与你展开邂逅。玩家将扮演维纳斯陷阱的队长，集结各种链接了历史名人的伙伴，共同对抗梦魇，守护梦境世界。\n看似和平安宁的现代世界，暗藏着自人类文明诞生之初便存在的黑暗力量。\n另一层世界——“梦境”充斥着四伏的危机与光怪陆离之景，如同描绘着世界尽头与毁灭的画卷。\n而唯一能感知到“梦境”世界的存在，并与其中黑暗力量相抗衡的“链接者”——持有着逝者英魂的意志汇聚而成的“镜片”，成为了维系现世平衡的关键。\n【次元彩绘 | 千神千面独特定制】\n次元韵味定制，再现恢弘“维纳斯陷阱”。独特画风全新定义二次元，梦境远征、梦魇研究所、秘境、卜梦馆、神迹等多重梦境，等你揭秘！\n【全明星CV阵容丨顶级画师】\n汇集中日顶级知名画师及全明星CV阵容，在梦境世界收获熟悉的感动，身临其境剧情走向，每个伙伴独特人设形象，精美立绘，搭配动态立绘效果，让你体验一场视觉盛宴！\n【指间布局 | 细节扭转乾坤】\n攻袭、法师、守护、生命、召唤，五大职业相互共鸣，用策略战胜对手！多种套路、多种阵容想怎么搭配就怎么搭配！造就无限胜利流派，全凭自我！\n【温馨小家丨随心DIY】\n随心DIY，我的小家我做主！真的可以在游戏“装起来”，百款装饰品想装就装，手动打造属于你的二次元世界。特色小游戏产出资源，休闲、探索、养老不耽误！\n各位队长们，一起握紧武器，谱写梦的第七章。", "link": "https://www.taptap.cn/app/722550", "icon_url": "https://img.tapimg.com/market/images/60c3f95089c9c3cd14948883af311c36.png/appicon?t=1", "date": "2025-04-10", "source": "TapTap"}
{"name": "奇妙列车", "platform": "安卓/iOS", "status": "新游预约", "publisher": "两英里科技", "category": "模拟", "rating": "暂无评分", "description": "这是一款带你漫游宇宙的游戏。\n我曾想，旅行的意义是什么呢？\n小时候，我仰望星空，幻想着宇宙的边界，想象着远方的世界，渴望踏上一场没有终点的冒险。但随着成长，现实的重量让这些梦想慢慢褪色，我学会了妥协，生活的洪流中站稳脚跟就已经很不容易，直到有一天，连“远方”都成了一个遥不可及的词。\n但那份最初的渴望，真的消失了吗？\n旅行的意义，或许从来不是为了到达某个目的地，而是在旅途中遇见的人、看到的风景、经历的故事。这些瞬间，才真正构成了一场旅程。\n我们创造这个游戏，想打造一个多元化的，充满奇遇、伙伴和故事的世界。\n你可以搭乘列车穿梭于浩瀚宇宙，造访形态各异的奇妙星球：\n在永恒花园，莫比乌斯环般的地貌上，繁花盛开不败。\n在魔眼，大地宛如一只巨眼，枝条交织出虹膜的纹路。\n在甜甜圈星，糖粉是泥土、饼干铺成道路，每一步都是那么香甜。\n在逆影之都，这镜像世界中的人们，被命运之线紧紧相连，却又彼此隔绝。\n甚至，还有一个由代码构成的星球，它正缓缓崩溃消逝，像一场无人知晓的倒计时。\n而在这片宇宙的深处，还埋藏着时间宝石——传说它能够逆转时光，改变那些让人追悔莫及的瞬间。\n\n这趟旅程中，你不会是孤身一人，你会有很多能并肩同行的伙伴。会一起经历的冒险、共同面对的挑战，成为彼此生命中的一部分。\n这里有浪迹天涯的浪客喵，有在迷茫中寻找自我的杀马特喵，有充满理想热血的摇滚汪，有与命运不断抗争的赏金猎犬……他们每个人都在寻找属于自己的答案。而你，正是他们旅途中最重要的相遇。\n我们希望，每一位玩家都能在这个世界里，找到一段属于自己的旅程。\n它可以是一场激烈的对战，也可以是一段有趣的邂逅，甚至是一场对自己的探索。无论是哪一种，我们都希望，这场旅程能让你在某个瞬间会心一笑，或是重新燃起对世界的好奇，对自我的追寻。\n我想，这才是旅行的意义。", "link": "https://www.taptap.cn/app/233415", "icon_url": "https://img.tapimg.com/market/images/b74930d2edca76ad47c03f8aecd4f052.jpg/appicon?t=1", "date": "2025-04-10", "source": "TapTap"}
{"name": "欢乐桌球", "platform": "安卓/iOS", "status": "新游预约", "publisher": "成都嘉谊互娱科技有限公司", "category": "体育", "rating": "暂无评分", "description": "欢乐桌球是一款超好玩的休闲竞技台球游戏，不仅百分百还原了经典8球玩法，更有直播、俱乐部联赛、\n实时聊天等强大的社交功能。磨炼你的技巧，尽情展示你的魅力，让你在游戏中体验不同于其他8球游戏\n的乐趣和荣耀！\n经典8球，竞技对战—PVP真人实时匹配、8人联赛随机分组，还原现实桌球玩法，简单流畅的操作，酷炫的动画特效给你绝佳的游戏体验。\n\n直播联动，强大社交—独家的直播功能，即时弹幕互动，更有强大的实时聊天和好友系统，让你认识更多的台球大师，随时随地和朋友一决高下。\n\n完美球桌，精美球杆—逼真的台球物理模型，不同材质的3D球桌以及个性化球杆，给你身临其境的击球体验。", "link": "https://www.taptap.cn/app/744927", "icon_url": "https://img.tapimg.com/market/images/959ad905ddf550d4617ff95d439e1411.jpg/appicon?t=1", "date": "2025-04-10", "source": "TapTap"}
{"name": "萌鸭", "platform": "安卓/iOS", "status": "新游预约", "publisher": "时空奇境工作室", "category": "角色扮演", "rating": "暂无评分", "description": "“准备好迎接一场轻松愉快的射击冒险了吗？在《萌鸭》这款游戏中，你的目标是找到并射击100只可爱的玩具鸭！游戏玩法简单易上手，画风可爱，适合任何年龄段的玩家。无论是想要放松心情，还是挑战自己的射击技巧，这款游戏都能带给你无尽的乐趣。快来加入这场羽毛飞舞的射击盛宴，看看你能否成为最强的‘鸭子猎人’！” 游戏还有彩蛋哦!", "link": "https://www.taptap.cn/app/747832", "icon_url": "https://img.tapimg.com/market/images/0b4c5a55a853c6d131a365e3f626ebe2.png/appicon?t=1", "date": "2025-04-10", "source": "TapTap"}
{"name": "女神异闻录：夜幕魅影", "platform": "安卓/iOS/PC端", "status": "新版本更新", "publisher": "完美世界游戏", "category": "角色扮演/二次元/策略", "rating": "6.2", "description": "周年庆版本「假面役者的忧郁」4月10日开启！全新成员「池波星辉」加入怪盗团，五星解明限定偶像「长尾爱歌」登场！这是即将公开的新曲，请听！\n《女神异闻录：夜幕魅影》（简称：P5X）是获得了SEGA正版IP授权，由ATLUS全面监修深度参与，完美世界游戏打造的异世界都市冒险JRPG。白天感受潮酷都市生活与青春恋爱日常，放学后化身华丽怪盗潜入宫殿夺宝，体验双面人生！", "link": "https://www.taptap.cn/app/305435", "icon_url": "https://img.tapimg.com/market/images/e9e892778ef67768fd9cd75e0a520a57.png/appicon?t=1", "date": "2025-04-10", "source": "TapTap"}
